export const bottomDescription = {
	title: '«Росток-Мебель» — качество и экономия',
	text: [
		'Важнейшее преимущество нашей мебели является ее модульность. Каждый предмет мебели в комплекте самодостаточен, что позволяет неограниченное число раз комбинировать их с друг другом и использовать практически в любой обстановке.',
		'Есть и другой плюс: модульную мебель необязательно покупать комплектом, при необходимости можно постепенно дополнять обстановку кухни или комнаты новым предметом, который идеально вписывается в интерьер.',
		'Почему Вы выбираете именно нашу мебель? Широкий спектр продукции, наличием цветовой гаммы десятков оттенков позволяет нам пользоваться заслуженным доверием клиентов. Постоянно обновляя и совершенствуя свой ассортимент, компания предлагает достаточно широкий выбор мебели для того, чтобы удовлетворить интересы клиента.',
	],
}
